<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
he	-1
▁a	-2
▁s	-3
▁w	-4
nd	-5
▁the	-6
ed	-7
▁b	-8
▁to	-9
in	-10
▁and	-11
re	-12
▁f	-13
▁h	-14
it	-15
▁T	-16
▁wa	-17
▁l	-18
▁S	-19
▁c	-20
ou	-21
▁d	-22
▁p	-23
▁he	-24
ar	-25
▁m	-26
en	-27
er	-28
or	-29
ay	-30
at	-31
om	-32
im	-33
is	-34
il	-35
on	-36
ing	-37
▁was	-38
▁g	-39
▁n	-40
id	-41
▁The	-42
▁sa	-43
▁ha	-44
le	-45
an	-46
ce	-47
▁her	-48
al	-49
▁L	-50
▁it	-51
ot	-52
ily	-53
et	-54
▁th	-55
ir	-56
am	-57
▁Lily	-58
es	-59
ri	-60
▁in	-61
ut	-62
▁o	-63
ent	-64
▁u	-65
▁pl	-66
ith	-67
▁with	-68
▁Tim	-69
ow	-70
▁be	-71
▁"	-72
ig	-73
▁play	-74
▁H	-75
▁O	-76
ver	-77
▁his	-78
end	-79
▁On	-80
ck	-81
▁day	-82
pp	-83
my	-84
ll	-85
res	-86
▁st	-87
▁r	-88
ld	-89
▁e	-90
oo	-91
▁She	-92
▁They	-93
▁on	-94
▁mom	-95
▁said	-96
▁F	-97
▁fri	-98
▁friend	-99
ke	-100
▁that	-101
▁He	-102
▁Su	-103
▁up	-104
▁y	-105
▁they	-106
ve	-107
▁W	-108
ad	-109
itt	-110
▁she	-111
▁of	-112
nt	-113
▁B	-114
ked	-115
▁but	-116
▁big	-117
her	-118
ly	-119
▁happ	-120
un	-121
very	-122
ittle	-123
▁I	-124
▁little	-125
se	-126
ds	-127
og	-128
▁for	-129
▁you	-130
▁M	-131
ch	-132
ary	-133
ory	-134
▁nam	-135
ures	-136
ime	-137
▁A	-138
eat	-139
st	-140
▁time	-141
▁named	-142
▁we	-143
▁had	-144
▁sh	-145
▁so	-146
mm	-147
▁wh	-148
ence	-149
▁lo	-150
ords	-151
tory	-152
▁happy	-153
▁there	-154
▁want	-155
▁Feat	-156
entence	-157
▁Summ	-158
▁Story	-159
▁Words	-160
▁Summary	-161
▁Features	-162
▁Sentence	-163
out	-164
▁One	-165
▁ne	-166
▁Timmy	-167
ould	-168
▁k	-169
▁li	-170
lp	-171
ved	-172
▁saw	-173
▁help	-174
ter	-175
ome	-176
ind	-177
▁friends	-178
all	-179
ue	-180
el	-181
▁re	-182
ound	-183
ide	-184
▁very	-185
▁Once	-186
▁upon	-187
▁bo	-188
▁an	-189
▁not	-190
ht	-191
ur	-192
ra	-193
▁as	-194
▁bir	-195
▁him	-196
."	-197
ake	-198
▁toy	-199
▁le	-200
▁went	-201
ack	-202
ry	-203
▁gir	-204
▁D	-205
ic	-206
▁girl	-207
▁sm	-208
▁too	-209
▁bird	-210
ug	-211
get	-212
rom	-213
▁loved	-214
ial	-215
▁j	-216
▁all	-217
ore	-218
▁go	-219
▁wanted	-220
hen	-221
▁is	-222
▁were	-223
ul	-224
ark	-225
gether	-226
▁together	-227
▁out	-228
▁Tom	-229
ec	-230
way	-231
ain	-232
▁did	-233
!"	-234
▁at	-235
ame	-236
▁se	-237
▁fun	-238
▁bec	-239
▁do	-240
▁could	-241
art	-242
▁loo	-243
ful	-244
▁It	-245
are	-246
▁tre	-247
ard	-248
▁kn	-249
ogue	-250
ialogue	-251
▁Dialogue	-252
side	-253
▁sp	-254
other	-255
▁can	-256
ill	-257
▁cat	-258
▁find	-259
ax	-260
▁boy	-261
▁them	-262
ood	-263
▁park	-264
▁their	-265
▁dog	-266
▁ro	-267
▁sc	-268
▁Max	-269
ist	-270
ak	-271
▁have	-272
▁sad	-273
▁But	-274
▁cl	-275
um	-276
▁back	-277
arn	-278
one	-279
▁man	-280
▁new	-281
ght	-282
▁al	-283
▁learn	-284
▁playing	-285
hed	-286
▁fe	-287
▁asked	-288
▁found	-289
?"	-290
elt	-291
▁fa	-292
▁me	-293
ick	-294
▁ball	-295
ong	-296
ag	-297
est	-298
op	-299
▁car	-300
as	-301
▁when	-302
▁felt	-303
▁tree	-304
round	-305
hing	-306
ings	-307
▁played	-308
▁br	-309
▁start	-310
▁ex	-311
own	-312
ie	-313
▁who	-314
ble	-315
▁mommy	-316
▁get	-317
▁ag	-318
ared	-319
ny	-320
▁are	-321
▁co	-322
▁make	-323
▁Ben	-324
▁home	-325
▁from	-326
ice	-327
ile	-328
▁J	-329
▁came	-330
▁see	-331
▁looked	-332
▁started	-333
omet	-334
▁no	-335
us	-336
ep	-337
▁other	-338
▁wor	-339
ouse	-340
▁would	-341
▁away	-342
if	-343
ade	-344
▁like	-345
▁what	-346
dd	-347
▁didn	-348
▁somet	-349
▁tri	-350
▁every	-351
▁toys	-352
ure	-353
▁some	-354
▁again	-355
ell	-356
uck	-357
ought	-358
ally	-359
▁good	-360
ook	-361
ach	-362
▁wal	-363
▁fl	-364
▁pr	-365
▁outside	-366
▁la	-367
ous	-368
ight	-369
fter	-370
ant	-371
▁got	-372
▁made	-373
▁ab	-374
▁then	-375
▁things	-376
▁Sue	-377
▁ch	-378
▁about	-379
iled	-380
▁sw	-381
use	-382
ite	-383
ort	-384
ust	-385
▁scared	-386
▁put	-387
ret	-388
▁v	-389
You	-390
▁care	-391
▁Sam	-392
▁around	-393
ty	-394
▁eat	-395
oud	-396
ish	-397
ways	-398
ause	-399
▁always	-400
▁dec	-401
qu	-402
uch	-403
▁bl	-404
▁by	-405
▁smiled	-406
▁down	-407
▁because	-408
▁something	-409
ap	-410
▁fo	-411
ened	-412
ave	-413
▁int	-414
fe	-415
pl	-416
▁Her	-417
▁feel	-418
ss	-419
▁small	-420
▁From	-421
▁Tw	-422
▁thought	-423
▁ran	-424
ers	-425
▁liked	-426
▁im	-427
▁kne	-428
ise	-429
▁house	-430
,"	-431
▁un	-432
▁took	-433
▁po	-434
ate	-435
▁C	-436
ace	-437
rest	-438
▁Sp	-439
▁my	-440
ves	-441
▁decid	-442
▁know	-443
ited	-444
ive	-445
iz	-446
▁pret	-447
▁more	-448
ob	-449
▁look	-450
▁any	-451
ank	-452
▁en	-453
ict	-454
▁dad	-455
▁told	-456
▁ke	-457
▁imp	-458
▁ca	-459
▁cle	-460
pped	-461
▁into	-462
▁show	-463
nder	-464
uc	-465
▁box	-466
▁Spot	-467
▁your	-468
▁tried	-469
▁decided	-470
▁learned	-471
▁knew	-472
▁lot	-473
▁gr	-474
▁sun	-475
▁tr	-476
ess	-477
▁exc	-478
▁one	-479
urp	-480
ump	-481
▁say	-482
ven	-483
▁When	-484
ia	-485
urn	-486
▁best	-487
▁bu	-488
▁kind	-489
etter	-490
hat	-491
▁pe	-492
▁te	-493
▁ho	-494
oth	-495
▁inside	-496
▁fi	-497
ink	-498
urt	-499
▁You	-500
▁water	-501
▁gra	-502
▁com	-503
▁So	-504
▁while	-505
▁laug	-506
dden	-507
ect	-508
▁gre	-509
▁much	-510
dy	-511
ddenly	-512
ion	-513
wn	-514
▁fr	-515
▁need	-516
ving	-517
▁room	-518
▁over	-519
▁how	-520
▁hug	-521
▁mak	-522
▁lived	-523
▁walk	-524
▁Twist	-525
▁bear	-526
bb	-527
▁clean	-528
▁red	-529
▁will	-530
▁mo	-531
ang	-532
▁excited	-533
▁pick	-534
lf	-535
here	-536
▁str	-537
▁take	-538
ct	-539
▁op	-540
ro	-541
urpr	-542
▁gave	-543
▁pretty	-544
▁or	-545
▁sk	-546
imal	-547
▁surpr	-548
▁after	-549
▁animal	-550
▁import	-551
▁better	-552
▁couldn	-553
▁E	-554
oral	-555
our	-556
▁ta	-557
▁careful	-558
▁long	-559
▁Mia	-560
▁Suddenly	-561
▁Mom	-562
iny	-563
▁His	-564
▁run	-565
▁many	-566
▁sl	-567
▁if	-568
▁As	-569
▁end	-570
▁became	-571
▁flow	-572
▁And	-573
em	-574
ine	-575
▁pu	-576
ance	-577
▁old	-578
▁rock	-579
hes	-580
▁hurt	-581
▁list	-582
▁even	-583
vent	-584
▁ad	-585
ream	-586
▁wat	-587
▁safe	-588
▁fam	-589
▁sn	-590
▁than	-591
▁both	-592
ber	-593
ised	-594
ucy	-595
▁just	-596
▁Bob	-597
▁jump	-598
▁fly	-599
▁col	-600
▁Lucy	-601
▁under	-602
igh	-603
▁fast	-604
▁try	-605
ft	-606
▁animals	-607
▁its	-608
lew	-609
▁dis	-610
▁rem	-611
▁che	-612
▁helps	-613
▁us	-614
▁real	-615
ecial	-616
▁proud	-617
ies	-618
▁ra	-619
▁clo	-620
▁being	-621
▁am	-622
▁share	-623
▁con	-624
▁nice	-625
▁never	-626
oy	-627
▁off	-628
▁ri	-629
ase	-630
▁finds	-631
▁fish	-632
ip	-633
owing	-634
ild	-635
▁unt	-636
▁After	-637
▁food	-638
▁turn	-639
▁qu	-640
ched	-641
and	-642
ged	-643
▁family	-644
▁laughed	-645
ress	-646
▁until	-647
aut	-648
Th	-649
▁this	-650
▁beaut	-651
ool	-652
gh	-653
▁shiny	-654
ff	-655
▁learns	-656
illy	-657
Yes	-658
▁ac	-659
gry	-660
vor	-661
ough	-662
▁forest	-663
ara	-664
imb	-665
▁dra	-666
▁way	-667
▁special	-668
▁sky	-669
▁bef	-670
alue	-671
age	-672
▁climb	-673
▁says	-674
arden	-675
▁garden	-676
▁bro	-677
▁each	-678
▁lost	-679
fl	-680
iful	-681
▁beautiful	-682
▁war	-683
▁keep	-684
ady	-685
▁favor	-686
▁favorite	-687
co	-688
▁Then	-689
▁hand	-690
▁happened	-691
▁heard	-692
▁An	-693
▁mag	-694
self	-695
▁walked	-696
▁wind	-697
▁let	-698
▁Jack	-699
▁lots	-700
able	-701
th	-702
by	-703
▁ground	-704
▁bad	-705
▁tal	-706
▁come	-707
▁app	-708
ending	-709
▁Benny	-710
pect	-711
▁don	-712
▁expl	-713
▁gl	-714
▁before	-715
▁color	-716
▁cook	-717
▁helped	-718
▁Sara	-719
▁flew	-720
ores	-721
kay	-722
joy	-723
▁important	-724
orry	-725
▁cu	-726
▁ask	-727
ied	-728
▁rain	-729
xt	-730
▁own	-731
▁pict	-732
▁loud	-733
▁enjoy	-734
▁hard	-735
ning	-736
▁making	-737
▁listen	-738
eet	-739
▁store	-740
▁realiz	-741
ater	-742
▁Moral	-743
ople	-744
▁become	-745
▁picked	-746
▁fix	-747
▁ide	-748
▁book	-749
▁tw	-750
▁sorry	-751
▁repl	-752
▁bug	-753
value	-754
▁bre	-755
▁Moralvalue	-756
ried	-757
unny	-758
▁where	-759
▁squ	-760
▁still	-761
▁lea	-762
▁near	-763
▁Ann	-764
ull	-765
rel	-766
ex	-767
Thank	-768
▁love	-769
▁idea	-770
▁magic	-771
ock	-772
▁advent	-773
▁tak	-774
▁bra	-775
ious	-776
▁tra	-777
▁next	-778
flict	-779
▁people	-780
ummy	-781
▁stay	-782
▁ar	-783
had	-784
more	-785
▁anymore	-786
▁work	-787
▁We	-788
▁Con	-789
hadowing	-790
▁Bad	-791
oreshadowing	-792
▁Foreshadowing	-793
▁Conflict	-794
▁Badending	-795
▁far	-796
▁butter	-797
▁cake	-798
▁great	-799
ass	-800
pected	-801
uff	-802
▁fin	-803
iss	-804
▁surprised	-805
▁high	-806
▁going	-807
expected	-808
▁unexpected	-809
▁thanked	-810
▁blue	-811
▁fell	-812
▁bed	-813
▁Amy	-814
▁strong	-815
▁replied	-816
▁part	-817
▁gets	-818
▁call	-819
▁watch	-820
▁cry	-821
▁truck	-822
ting	-823
▁goes	-824
▁cont	-825
▁Anna	-826
▁remem	-827
▁hugged	-828
▁others	-829
▁bunny	-830
bbit	-831
▁wo	-832
les	-833
leep	-834
▁In	-835
ars	-836
orm	-837
▁give	-838
▁P	-839
▁N	-840
▁happily	-841
▁showed	-842
▁rabbit	-843
▁flowers	-844
▁dress	-845
▁de	-846
ident	-847
▁acc	-848
▁story	-849
▁place	-850
▁catch	-851
pt	-852
▁remember	-853
▁draw	-854
▁ever	-855
▁mouse	-856
▁should	-857
▁boat	-858
anc	-859
ud	-860
ished	-861
▁tow	-862
az	-863
eddy	-864
▁now	-865
▁talk	-866
irrel	-867
▁mon	-868
▁sto	-869
▁tell	-870
ens	-871
▁accident	-872
▁Billy	-873
▁door	-874
▁rest	-875
▁cra	-876
▁squirrel	-877
oon	-878
▁doll	-879
ree	-880
▁clos	-881
▁del	-882
imes	-883
zy	-884
ge	-885
ount	-886
▁buy	-887
fly	-888
▁game	-889
▁wr	-890
▁R	-891
aring	-892
▁yummy	-893
▁noise	-894
▁frog	-895
▁sing	-896
▁okay	-897
▁dr	-898
▁butterfly	-899
▁jo	-900
▁brave	-901
▁use	-902
▁dif	-903
▁everyone	-904
▁wait	-905
ient	-906
▁pain	-907
ane	-908
▁Jo	-909
▁contin	-910
ich	-911
▁opened	-912
thing	-913
ma	-914
▁Sally	-915
ets	-916
▁feeling	-917
ac	-918
ng	-919
▁stick	-920
▁prom	-921
▁fall	-922
ppy	-923
▁Every	-924
▁has	-925
ired	-926
▁grand	-927
▁met	-928
▁realized	-929
▁having	-930
lease	-931
▁su	-932
Let	-933
▁kid	-934
▁brother	-935
▁ate	-936
ster	-937
▁accidentally	-938
▁open	-939
▁worry	-940
ush	-941
ange	-942
▁warm	-943
▁thr	-944
irst	-945
led	-946
▁makes	-947
▁sand	-948
ste	-949
▁slide	-950
▁pie	-951
▁z	-952
▁ice	-953
▁bel	-954
so	-955
▁forg	-956
▁pa	-957
▁flower	-958
▁fire	-959
nts	-960
▁also	-961
▁K	-962
▁mess	-963
▁Wh	-964
▁Let	-965
▁party	-966
▁friendly	-967
day	-968
▁break	-969
orn	-970
▁face	-971
▁sleep	-972
▁din	-973
▁Fin	-974
▁gi	-975
▁angry	-976
▁prin	-977
ath	-978
▁loves	-979
It	-980
▁per	-981
What	-982
ught	-983
▁cut	-984
Don	-985
▁tired	-986
ign	-987
▁picture	-988
No	-989
▁night	-990
uffy	-991
▁stopped	-992
ken	-993
▁dir	-994
▁green	-995
▁kids	-996
▁hat	-997
▁called	-998
▁race	-999
▁needed	-1000
fere	-1001
Mom	-1002
▁scary	-1003
gan	-1004
▁pare	-1005
▁Fl	-1006
▁differe	-1007
▁yell	-1008
▁soon	-1009
▁mean	-1010
▁beh	-1011
▁lady	-1012
▁jumped	-1013
▁hole	-1014
wl	-1015
▁hid	-1016
▁soft	-1017
▁broken	-1018
be	-1019
▁right	-1020
▁hot	-1021
▁walking	-1022
▁wants	-1023
▁sometimes	-1024
▁kept	-1025
▁cand	-1026
ued	-1027
itc	-1028
▁less	-1029
▁sat	-1030
▁stuck	-1031
▁birds	-1032
▁cold	-1033
▁helping	-1034
▁first	-1035
air	-1036
Can	-1037
▁duck	-1038
▁farm	-1039
▁moral	-1040
▁town	-1041
▁ey	-1042
▁funny	-1043
itchen	-1044
▁kitchen	-1045
▁disco	-1046
▁build	-1047
cess	-1048
▁res	-1049
▁owner	-1050
▁does	-1051
▁hun	-1052
▁becom	-1053
▁smile	-1054
▁stop	-1055
▁pond	-1056
▁swim	-1057
▁vis	-1058
▁think	-1059
▁piece	-1060
▁hair	-1061
▁read	-1062
That	-1063
ted	-1064
▁different	-1065
▁discover	-1066
▁grandma	-1067
▁parents	-1068
ol	-1069
oney	-1070
▁head	-1071
▁foll	-1072
▁sees	-1073
ail	-1074
ner	-1075
▁Th	-1076
▁looking	-1077
▁surprise	-1078
▁At	-1079
▁cookies	-1080
▁remembered	-1081
uit	-1082
▁importance	-1083
▁bri	-1084
▁cr	-1085
▁sure	-1086
▁used	-1087
iced	-1088
▁dream	-1089
▁adventure	-1090
▁Can	-1091
▁dri	-1092
▁cool	-1093
▁cream	-1094
▁lion	-1095
▁curi	-1096
▁Mommy	-1097
itty	-1098
▁tall	-1099
ugg	-1100
▁sound	-1101
dded	-1102
▁dance	-1103
▁amaz	-1104
▁Fluffy	-1105
▁comp	-1106
▁cre	-1107
▁dark	-1108
ation	-1109
▁delic	-1110
▁flo	-1111
▁lesson	-1112
▁ret	-1113
icy	-1114
▁which	-1115
▁hands	-1116
▁curious	-1117
▁G	-1118
▁visit	-1119
▁dinner	-1120
▁hungry	-1121
▁two	-1122
▁our	-1123
▁continued	-1124
▁sho	-1125
▁hop	-1126
▁Mr	-1127
▁bag	-1128
▁mother	-1129
▁hide	-1130
ey	-1131
▁follow	-1132
▁sweet	-1133
▁perf	-1134
ins	-1135
▁Later	-1136
anger	-1137
ear	-1138
Wow	-1139
▁Kitty	-1140
thy	-1141
▁takes	-1142
aper	-1143
▁miss	-1144
hn	-1145
▁watched	-1146
▁eyes	-1147
key	-1148
▁explore	-1149
fort	-1150
stead	-1151
▁song	-1152
▁top	-1153
Look	-1154
▁swing	-1155
▁fair	-1156
oom	-1157
asure	-1158
▁wet	-1159
rew	-1160
▁John	-1161
▁turned	-1162
▁Tweet	-1163
ucky	-1164
less	-1165
▁ride	-1166
▁bow	-1167
▁pull	-1168
▁behind	-1169
▁daddy	-1170
der	-1171
▁grate	-1172
▁touch	-1173
▁trying	-1174
▁leaves	-1175
▁grow	-1176
▁trees	-1177
▁grateful	-1178
oup	-1179
▁dirty	-1180
▁quick	-1181
av	-1182
▁pat	-1183
▁thing	-1184
▁nodded	-1185
bo	-1186
lly	-1187
▁block	-1188
▁teddy	-1189
▁move	-1190
▁light	-1191
▁herself	-1192
▁himself	-1193
hy	-1194
▁candy	-1195
▁noticed	-1196
▁worked	-1197
▁cars	-1198
where	-1199
▁another	-1200
ield	-1201
▁pink	-1202
▁bus	-1203
▁smell	-1204
▁grass	-1205
▁eating	-1206
Hi	-1207
rot	-1208
▁wear	-1209
▁Sarah	-1210
▁meets	-1211
▁ba	-1212
▁ste	-1213
▁cried	-1214
▁puppy	-1215
que	-1216
set	-1217
▁sharing	-1218
▁plan	-1219
▁agre	-1220
▁em	-1221
▁yellow	-1222
▁yard	-1223
ello	-1224
Hello	-1225
▁might	-1226
▁running	-1227
▁broke	-1228
▁colorful	-1229
▁table	-1230
ubb	-1231
ger	-1232
▁sear	-1233
▁teach	-1234
▁bright	-1235
▁wise	-1236
▁teac	-1237
▁pol	-1238
▁owl	-1239
▁please	-1240
ittens	-1241
isy	-1242
▁shared	-1243
▁mar	-1244
▁beach	-1245
▁floor	-1246
▁climbed	-1247
▁doing	-1248
▁paper	-1249
ike	-1250
▁becomes	-1251
▁turns	-1252
row	-1253
▁danc	-1254
ower	-1255
▁return	-1256
▁hill	-1257
▁balloon	-1258
avy	-1259
▁wrong	-1260
amp	-1261
ered	-1262
▁tries	-1263
▁fight	-1264
oice	-1265
ask	-1266
aybe	-1267
▁win	-1268
▁listened	-1269
▁plant	-1270
▁close	-1271
▁underst	-1272
▁Now	-1273
▁coming	-1274
▁nest	-1275
▁snow	-1276
▁left	-1277
▁quickly	-1278
▁fruit	-1279
kes	-1280
ually	-1281
ister	-1282
▁instead	-1283
▁mus	-1284
os	-1285
▁ready	-1286
▁reach	-1287
▁Tommy	-1288
▁closer	-1289
▁Do	-1290
▁full	-1291
oods	-1292
▁dro	-1293
▁count	-1294
▁tast	-1295
▁laugh	-1296
▁danger	-1297
▁tight	-1298
▁world	-1299
ast	-1300
▁through	-1301
ises	-1302
We	-1303
▁Mittens	-1304
▁forgot	-1305
▁nap	-1306
ards	-1307
▁gif	-1308
▁tail	-1309
▁monkey	-1310
▁je	-1311
ash	-1312
▁colors	-1313
▁paint	-1314
▁pen	-1315
▁land	-1316
▁sister	-1317
▁getting	-1318
▁set	-1319
▁apple	-1320
▁later	-1321
▁att	-1322
▁delicious	-1323
▁brought	-1324
▁glad	-1325
althy	-1326
▁hold	-1327
▁pretend	-1328
▁feels	-1329
▁agreed	-1330
▁anything	-1331
▁baby	-1332
▁pictures	-1333
▁That	-1334
ries	-1335
▁cast	-1336
▁flying	-1337
▁roll	-1338
▁gu	-1339
▁promised	-1340
gon	-1341
▁window	-1342
▁gone	-1343
▁Bu	-1344
▁sit	-1345
▁asks	-1346
▁only	-1347
▁thank	-1348
▁blocks	-1349
▁dry	-1350
▁mat	-1351
ape	-1352
red	-1353
▁bor	-1354
▁woods	-1355
▁heavy	-1356
▁upset	-1357
bye	-1358
▁slow	-1359
▁voice	-1360
▁wonder	-1361
▁train	-1362
▁here	-1363
cle	-1364
▁gent	-1365
▁why	-1366
▁music	-1367
▁explain	-1368
▁bar	-1369
▁without	-1370
▁Just	-1371
▁someone	-1372
▁monster	-1373
▁treat	-1374
▁carrot	-1375
▁finished	-1376
▁pro	-1377
▁join	-1378
▁creat	-1379
▁This	-1380
▁spl	-1381
▁leave	-1382
▁While	-1383
▁happen	-1384
ph	-1385
▁treasure	-1386
▁rel	-1387
room	-1388
▁air	-1389
▁arm	-1390
▁hear	-1391
▁books	-1392
▁ele	-1393
▁name	-1394
ctor	-1395
ons	-1396
▁fill	-1397
▁cup	-1398
ix	-1399
▁“	-1400
ames	-1401
▁sunny	-1402
▁really	-1403
▁shout	-1404
▁alone	-1405
▁Finally	-1406
▁dangerous	-1407
let	-1408
▁child	-1409
ached	-1410
▁clot	-1411
▁wished	-1412
▁clothes	-1413
Mommy	-1414
▁black	-1415
Why	-1416
app	-1417
▁been	-1418
▁money	-1419
▁everywhere	-1420
▁goodbye	-1421
ott	-1422
▁seen	-1423
▁castle	-1424
▁Dad	-1425
▁bath	-1426
ract	-1427
▁pass	-1428
ible	-1429
▁es	-1430
sh	-1431
▁won	-1432
▁ju	-1433
▁began	-1434
▁doctor	-1435
▁pot	-1436
▁comfort	-1437
▁drink	-1438
man	-1439
ully	-1440
▁suc	-1441
▁sick	-1442
▁event	-1443
▁bigger	-1444
▁bring	-1445
▁mix	-1446
▁ve	-1447
▁taking	-1448
▁finally	-1449
▁bit	-1450
arm	-1451
▁free	-1452
bble	-1453
▁white	-1454
▁river	-1455
iver	-1456
▁arri	-1457
fully	-1458
▁wall	-1459
▁des	-1460
fus	-1461
▁yes	-1462
▁games	-1463
▁everything	-1464
ushed	-1465
▁moment	-1466
▁inc	-1467
▁understand	-1468
Oh	-1469
▁enc	-1470
▁spot	-1471
▁enjoyed	-1472
▁field	-1473
bor	-1474
▁snack	-1475
▁storm	-1476
▁Bobo	-1477
com	-1478
▁lead	-1479
▁plays	-1480
▁hit	-1481
chool	-1482
▁bee	-1483
▁crying	-1484
▁spr	-1485
▁tower	-1486
▁ob	-1487
▁inv	-1488
ze	-1489
▁done	-1490
iet	-1491
▁caught	-1492
▁able	-1493
sp	-1494
▁bott	-1495
▁ce	-1496
up	-1497
▁deep	-1498
▁bal	-1499
▁school	-1500
ord	-1501
▁bat	-1502
▁towards	-1503
▁swings	-1504
▁sail	-1505
▁perfect	-1506
▁quiet	-1507
▁Jane	-1508
unch	-1509
▁job	-1510
llie	-1511
▁waited	-1512
▁ap	-1513
▁leg	-1514
▁reached	-1515
▁pet	-1516
apped	-1517
▁wasn	-1518
▁silly	-1519
zz	-1520
yard	-1521
▁bike	-1522
ub	-1523
▁backyard	-1524
▁fur	-1525
▁princess	-1526
sy	-1527
▁helpful	-1528
▁discovers	-1529
▁sea	-1530
▁sec	-1531
▁dist	-1532
▁Bl	-1533
▁tells	-1534
ugh	-1535
▁held	-1536
▁purp	-1537
▁adventures	-1538
Okay	-1539
▁fox	-1540
eather	-1541
▁Everyone	-1542
▁worried	-1543
▁key	-1544
ses	-1545
▁neigh	-1546
phant	-1547
come	-1548
▁looks	-1549
▁bite	-1550
▁fairy	-1551
ung	-1552
▁king	-1553
▁comes	-1554
ire	-1555
▁patient	-1556
aisy	-1557
▁tiny	-1558
▁falls	-1559
▁farmer	-1560
▁gives	-1561
▁purple	-1562
▁doesn	-1563
onely	-1564
▁chas	-1565
▁orange	-1566
outh	-1567
br	-1568
▁belong	-1569
▁smart	-1570
▁pudd	-1571
▁elephant	-1572
▁mail	-1573
▁lonely	-1574
▁eventually	-1575
▁mouth	-1576
▁sign	-1577
▁chair	-1578
▁soup	-1579
▁must	-1580
oun	-1581
▁gift	-1582
ier	-1583
ever	-1584
gg	-1585
▁pack	-1586
▁There	-1587
▁blank	-1588
▁fit	-1589
▁talking	-1590
▁act	-1591
col	-1592
▁dragon	-1593
▁side	-1594
lect	-1595
▁woke	-1596
▁sandw	-1597
anch	-1598
▁branch	-1599
▁Sammy	-1600
▁followed	-1601
▁wish	-1602
▁Blue	-1603
igg	-1604
ganiz	-1605
▁ant	-1606
▁blew	-1607
▁knock	-1608
ball	-1609
ross	-1610
▁pieces	-1611
▁amazing	-1612
▁neighbor	-1613
▁disapp	-1614
▁organiz	-1615
itten	-1616
thday	-1617
▁hopped	-1618
ated	-1619
▁carry	-1620
vel	-1621
▁trip	-1622
fish	-1623
▁exp	-1624
ek	-1625
▁pop	-1626
▁bowl	-1627
cket	-1628
Sure	-1629
▁prot	-1630
▁ph	-1631
▁lunch	-1632
▁meet	-1633
▁three	-1634
▁swam	-1635
ipp	-1636
▁cute	-1637
▁jar	-1638
▁All	-1639
▁protect	-1640
▁collect	-1641
▁well	-1642
ows	-1643
▁birthday	-1644
▁crab	-1645
bbed	-1646
▁smo	-1647
ude	-1648
irt	-1649
epend	-1650
▁secret	-1651
▁past	-1652
▁pers	-1653
▁arrived	-1654
▁bask	-1655
▁mud	-1656
▁trou	-1657
▁el	-1658
▁enough	-1659
cked	-1660
▁forget	-1661
▁brown	-1662
▁fear	-1663
ila	-1664
itting	-1665
▁letter	-1666
▁juice	-1667
ee	-1668
▁basket	-1669
board	-1670
▁grabbed	-1671
▁tom	-1672
▁spo	-1673
▁cray	-1674
ular	-1675
▁mark	-1676
▁shy	-1677
▁pushed	-1678
ian	-1679
▁else	-1680
▁pulled	-1681
▁leaf	-1682
ares	-1683
▁poin	-1684
ness	-1685
▁blanket	-1686
ese	-1687
▁power	-1688
▁teaching	-1689
rag	-1690
▁carefully	-1691
▁seek	-1692
▁shr	-1693
▁mist	-1694
▁stayed	-1695
▁rocks	-1696
▁explained	-1697
▁Lila	-1698
▁live	-1699
Lily	-1700
▁Teddy	-1701
eared	-1702
▁healthy	-1703
▁stre	-1704
▁wouldn	-1705
▁wel	-1706
▁pig	-1707
aur	-1708
▁threw	-1709
▁belie	-1710
▁neck	-1711
ddy	-1712
itch	-1713
ren	-1714
▁ign	-1715
pe	-1716
▁cheese	-1717
▁cho	-1718
▁fixed	-1719
olly	-1720
▁What	-1721
▁shouted	-1722
fused	-1723
▁amazed	-1724
▁magical	-1725
▁remind	-1726
▁mor	-1727
▁morning	-1728
▁likes	-1729
▁Daisy	-1730
▁waved	-1731
▁spid	-1732
▁boun	-1733
unt	-1734
▁stand	-1735
▁Soon	-1736
▁Inside	-1737
▁whe	-1738
▁band	-1739
▁teaches	-1740
▁leaving	-1741
▁singing	-1742
ity	-1743
▁egg	-1744
▁dropped	-1745
uce	-1746
▁children	-1747
▁rece	-1748
▁dolls	-1749
▁hor	-1750
▁sugg	-1751
▁suggest	-1752
▁whist	-1753
ert	-1754
▁bottle	-1755
akes	-1756
alm	-1757
mma	-1758
▁strange	-1759
▁apples	-1760
▁warn	-1761
▁mil	-1762
▁breaks	-1763
▁clapped	-1764
▁though	-1765
This	-1766
▁hiding	-1767
cks	-1768
▁myster	-1769
▁tasty	-1770
▁ser	-1771
▁talked	-1772
▁young	-1773
ches	-1774
umpy	-1775
▁today	-1776
▁Emma	-1777
▁learning	-1778
▁milk	-1779
▁buck	-1780
▁reg	-1781
▁min	-1782
▁road	-1783
▁lift	-1784
▁rec	-1785
▁late	-1786
▁messy	-1787
ather	-1788
▁butt	-1789
▁gentle	-1790
ined	-1791
▁peace	-1792
▁danced	-1793
▁puddle	-1794
▁caus	-1795
eb	-1796
olog	-1797
▁seem	-1798
oc	-1799
▁hon	-1800
▁closed	-1801
▁life	-1802
▁eas	-1803
▁apolog	-1804
▁fore	-1805
▁sitting	-1806
▁pre	-1807
▁lake	-1808
aught	-1809
▁rep	-1810
aughty	-1811
me	-1812
▁snake	-1813
▁naughty	-1814
▁driver	-1815
▁Ducky	-1816
ountain	-1817
▁spicy	-1818
▁filled	-1819
▁wild	-1820
▁cour	-1821
isk	-1822
▁av	-1823
▁Ch	-1824
▁shoes	-1825
Do	-1826
af	-1827
lder	-1828
▁cover	-1829
nic	-1830
▁apologiz	-1831
▁wings	-1832
▁impress	-1833
▁pic	-1834
▁picnic	-1835
▁spider	-1836
blem	-1837
▁success	-1838
▁emb	-1839
▁problem	-1840
▁ben	-1841
ird	-1842
uring	-1843
▁forever	-1844
▁sang	-1845
▁Tweety	-1846
▁course	-1847
▁welcome	-1848
▁star	-1849
▁few	-1850
▁kick	-1851
▁heart	-1852
▁knee	-1853
▁wra	-1854
▁hang	-1855
▁fle	-1856
▁such	-1857
den	-1858
▁resc	-1859
▁pill	-1860
erry	-1861
▁Buddy	-1862
▁ent	-1863
▁spin	-1864
▁rainb	-1865
ears	-1866
▁cloud	-1867
▁smil	-1868
▁watching	-1869
▁cozy	-1870
rass	-1871
▁sack	-1872
▁searched	-1873
arrass	-1874
▁embarrass	-1875
▁Gra	-1876
▁round	-1877
sw	-1878
idge	-1879
▁hidden	-1880
▁ban	-1881
▁answ	-1882
▁hig	-1883
arp	-1884
▁busy	-1885
▁living	-1886
▁search	-1887
ator	-1888
ling	-1889
ourn	-1890
▁di	-1891
▁spe	-1892
ancy	-1893
▁bought	-1894
▁gray	-1895
▁seed	-1896
gged	-1897
▁banan	-1898
▁med	-1899
▁paw	-1900
▁par	-1901
▁journ	-1902
ult	-1903
▁honey	-1904
▁shell	-1905
▁supp	-1906
▁sharp	-1907
▁cookie	-1908
ital	-1909
▁teacher	-1910
▁shows	-1911
emo	-1912
▁sol	-1913
▁honest	-1914
ato	-1915
▁Nemo	-1916
ale	-1917
▁save	-1918
▁boss	-1919
▁sandwich	-1920
▁hosp	-1921
▁hospital	-1922
▁using	-1923
▁promise	-1924
▁bench	-1925
▁wore	-1926
▁fancy	-1927
▁cow	-1928
▁runs	-1929
▁faster	-1930
erest	-1931
▁believe	-1932
▁days	-1933
▁nose	-1934
▁shop	-1935
gly	-1936
iskers	-1937
▁interest	-1938
▁ugly	-1939
ives	-1940
▁rainbow	-1941
umber	-1942
▁same	-1943
▁street	-1944
▁grumpy	-1945
▁zoo	-1946
▁coat	-1947
▁tid	-1948
▁taste	-1949
▁longer	-1950
▁clever	-1951
▁fence	-1952
ungle	-1953
▁ear	-1954
▁Whiskers	-1955
▁jungle	-1956
▁imag	-1957
▁Br	-1958
ward	-1959
▁wash	-1960
▁words	-1961
▁nut	-1962
▁barked	-1963
▁suddenly	-1964
read	-1965
▁pract	-1966
▁sour	-1967
▁loses	-1968
ining	-1969
▁lazy	-1970
▁cave	-1971
".	-1972
▁horse	-1973
▁bake	-1974
▁building	-1975
oose	-1976
▁bush	-1977
▁shirt	-1978
▁calm	-1979
▁esc	-1980
▁ru	-1981
ost	-1982
▁worm	-1983
▁lucky	-1984
▁higher	-1985
▁tidy	-1986
▁wave	-1987
▁joy	-1988
▁cart	-1989
ove	-1990
▁chocol	-1991
But	-1992
▁enjoys	-1993
▁puzz	-1994
mb	-1995
▁drawing	-1996
▁pocket	-1997
▁emp	-1998
▁kitten	-1999
▁Ellie	-2000
pping	-2001
▁sel	-2002
▁asleep	-2003
Of	-2004
▁rude	-2005
ions	-2006
to	-2007
▁rob	-2008
▁empty	-2009
vous	-2010
la	-2011
▁cou	-2012
▁foot	-2013
ether	-2014
ogether	-2015
▁whistle	-2016
▁wolf	-2017
▁wing	-2018
▁group	-2019
ensive	-2020
▁seat	-2021
▁phone	-2022
▁feather	-2023
▁lem	-2024
▁pile	-2025
umb	-2026
▁expensive	-2027
▁Together	-2028
▁encou	-2029
▁kite	-2030
▁chocolate	-2031
▁robot	-2032
▁sur	-2033
▁spill	-2034
▁chick	-2035
ork	-2036
▁Brown	-2037
▁sal	-2038
▁fake	-2039
▁drive	-2040
▁mach	-2041
▁Grand	-2042
ment	-2043
▁selfish	-2044
eter	-2045
▁wide	-2046
▁bossy	-2047
▁interesting	-2048
▁confused	-2049
▁mysterious	-2050
Tim	-2051
▁kiss	-2052
▁knocked	-2053
elly	-2054
▁hel	-2055
▁swimm	-2056
ipped	-2057
ery	-2058
▁coin	-2059
▁decor	-2060
bbles	-2061
▁Z	-2062
▁Maybe	-2063
▁finish	-2064
▁button	-2065
▁fil	-2066
work	-2067
▁Joe	-2068
▁causing	-2069
▁value	-2070
▁vill	-2071
▁spark	-2072
▁along	-2073
▁ner	-2074
izzy	-2075
▁birdie	-2076
▁spoon	-2077
▁smelly	-2078
gy	-2079
▁most	-2080
▁rope	-2081
▁push	-2082
▁bone	-2083
▁hurts	-2084
ories	-2085
▁stone	-2086
▁nervous	-2087
▁shares	-2088
▁smooth	-2089
▁wagged	-2090
una	-2091
▁cir	-2092
▁hum	-2093
▁af	-2094
▁plane	-2095
urtle	-2096
▁finding	-2097
▁pour	-2098
▁weak	-2099
kin	-2100
▁pres	-2101
▁swimming	-2102
cean	-2103
▁ocean	-2104
▁throw	-2105
▁ash	-2106
▁grew	-2107
▁drew	-2108
▁famous	-2109
lla	-2110
▁jog	-2111
▁huge	-2112
▁treats	-2113
▁jelly	-2114
getable	-2115
▁carrots	-2116
▁vegetable	-2117
▁mind	-2118
▁card	-2119
▁working	-2120
▁vase	-2121
▁scream	-2122
▁rolled	-2123
▁cheer	-2124
▁turtle	-2125
▁chased	-2126
▁class	-2127
▁net	-2128
▁onto	-2129
▁missed	-2130
▁embarrassed	-2131
▁-	-2132
▁sleepy	-2133
▁write	-2134
▁crayons	-2135
▁spray	-2136
▁bread	-2137
▁asking	-2138
raid	-2139
▁tie	-2140
▁appeared	-2141
ife	-2142
▁wearing	-2143
▁quest	-2144
▁val	-2145
▁songs	-2146
▁polite	-2147
▁present	-2148
▁rich	-2149
▁adv	-2150
▁trust	-2151
▁drove	-2152
▁afraid	-2153
▁machine	-2154
izz	-2155
▁TV	-2156
unk	-2157
▁tea	-2158
▁sell	-2159
▁adm	-2160
wel	-2161
per	-2162
ipe	-2163
▁laughing	-2164
▁bugs	-2165
▁bucket	-2166
▁oven	-2167
▁chew	-2168
▁village	-2169
pper	-2170
cy	-2171
apes	-2172
▁shining	-2173
▁uni	-2174
▁giving	-2175
▁test	-2176
▁continue	-2177
▁landed	-2178
▁powerful	-2179
▁change	-2180
▁mot	-2181
▁giant	-2182
▁creative	-2183
▁corn	-2184
▁kindness	-2185
▁jewel	-2186
ose	-2187
ope	-2188
▁clown	-2189
▁unique	-2190
▁puzzle	-2191
▁bald	-2192
▁step	-2193
▁van	-2194
▁decides	-2195
▁zoom	-2196
▁explor	-2197
▁How	-2198
▁rad	-2199
▁mum	-2200
▁pin	-2201
urse	-2202
▁da	-2203
▁gather	-2204
▁ship	-2205
oop	-2206
▁gen	-2207
lebr	-2208
▁puts	-2209
ual	-2210
▁rare	-2211
▁peaceful	-2212
▁celebr	-2213
hin	-2214
▁chest	-2215
alous	-2216
▁sort	-2217
▁nearby	-2218
▁dest	-2219
▁poor	-2220
▁jealous	-2221
adow	-2222
▁shelf	-2223
▁decide	-2224
▁lemon	-2225
▁wheel	-2226
▁saved	-2227
itter	-2228
shine	-2229
▁couch	-2230
aking	-2231
Maybe	-2232
▁lovely	-2233
lace	-2234
yal	-2235
▁moved	-2236
▁necklace	-2237
▁print	-2238
▁bell	-2239
▁mine	-2240
▁steal	-2241
ends	-2242
orrow	-2243
▁cleaning	-2244
▁sunshine	-2245
▁dirt	-2246
▁compet	-2247
▁touc	-2248
▁furry	-2249
▁frag	-2250
▁wonderful	-2251
▁organized	-2252
▁mad	-2253
▁dizzy	-2254
irp	-2255
oomy	-2256
▁waiting	-2257
era	-2258
▁easy	-2259
▁pan	-2260
▁Jim	-2261
ughter	-2262
box	-2263
▁loyal	-2264
▁fragile	-2265
ella	-2266
The	-2267
▁pri	-2268
▁during	-2269
▁pizz	-2270
▁weird	-2271
▁eag	-2272
▁mod	-2273
▁feed	-2274
He	-2275
▁drop	-2276
▁Tweetie	-2277
▁escape	-2278
lderly	-2279
▁fing	-2280
arge	-2281
▁yog	-2282
▁noisy	-2283
▁tomorrow	-2284
▁match	-2285
▁stubb	-2286
▁boring	-2287
▁thinks	-2288
▁pizza	-2289
▁trouble	-2290
▁strugg	-2291
▁Thank	-2292
▁elderly	-2293
▁path	-2294
▁shake	-2295
▁ring	-2296
▁knowing	-2297
ecially	-2298
▁pay	-2299
▁string	-2300
▁crawl	-2301
pecially	-2302
▁especially	-2303
▁police	-2304
▁gently	-2305
▁Their	-2306
▁holding	-2307
▁burn	-2308
▁twist	-2309
▁rough	-2310
▁stars	-2311
▁gold	-2312
ced	-2313
▁cleaned	-2314
▁anyone	-2315
amed	-2316
▁stra	-2317
▁gener	-2318
▁spoiled	-2319
▁clum	-2320
▁perform	-2321
ors	-2322
▁cloth	-2323
▁stubborn	-2324
▁missing	-2325
▁fat	-2326
▁comfortable	-2327
▁Le	-2328
▁heal	-2329
▁plate	-2330
▁cross	-2331
▁ind	-2332
imi	-2333
▁tough	-2334
▁snowman	-2335
▁Jerry	-2336
▁clumsy	-2337
ti	-2338
▁pray	-2339
▁joke	-2340
cient	-2341
▁rod	-2342
▁large	-2343
ustr	-2344
▁wis	-2345
▁starts	-2346
▁ancient	-2347
▁rubb	-2348
▁scare	-2349
▁sheep	-2350
hip	-2351
▁ducks	-2352
▁meant	-2353
▁lock	-2354
▁Bella	-2355
▁dead	-2356
▁grab	-2357
▁frustr	-2358
▁whole	-2359
▁wealthy	-2360
▁sold	-2361
▁tasted	-2362
▁cheered	-2363
▁Mimi	-2364
▁pool	-2365
▁becoming	-2366
▁unus	-2367
▁harm	-2368
▁lay	-2369
▁shapes	-2370
▁Jen	-2371
ten	-2372
▁bur	-2373
▁fruits	-2374
▁icy	-2375
▁team	-2376
▁Molly	-2377
▁norm	-2378
▁unusual	-2379
▁friendship	-2380
▁ignor	-2381
▁slowly	-2382
▁jumping	-2383
▁normal	-2384
ont	-2385
pa	-2386
sc	-2387
▁vegetables	-2388
▁sounds	-2389
▁lad	-2390
▁dish	-2391
▁order	-2392
▁stories	-2393
▁daughter	-2394
▁splas	-2395
▁smiles	-2396
▁generous	-2397
▁whenever	-2398
▁exam	-2399
▁moon	-2400
▁frustrated	-2401
▁rid	-2402
▁hur	-2403
osaur	-2404
▁gun	-2405
▁medic	-2406
▁thin	-2407
▁ladder	-2408
▁plants	-2409
llo	-2410
▁competit	-2411
ond	-2412
▁hero	-2413
▁que	-2414
▁prince	-2415
▁person	-2416
▁dinosaur	-2417
▁rescue	-2418
fic	-2419
▁deaf	-2420
▁Fr	-2421
kn	-2422
▁dancing	-2423
▁line	-2424
▁journey	-2425
▁lose	-2426
▁nosy	-2427
▁medicine	-2428
▁fighting	-2429
▁diffic	-2430
▁taken	-2431
iting	-2432
▁encount	-2433
▁stir	-2434
▁obed	-2435
▁realizes	-2436
▁playful	-2437
mmer	-2438
▁Grandma	-2439
▁drum	-2440
▁delicate	-2441
▁borrow	-2442
▁leading	-2443
▁number	-2444
ume	-2445
▁ref	-2446
▁unkn	-2447
▁shoot	-2448
▁difficult	-2449
roy	-2450
▁mov	-2451
old	-2452
▁flex	-2453
▁destroy	-2454
▁march	-2455
▁bark	-2456
▁clear	-2457
▁tool	-2458
▁unl	-2459
▁deer	-2460
▁thick	-2461
▁unknown	-2462
owed	-2463
▁snee	-2464
▁queen	-2465
▁pillow	-2466
▁motor	-2467
▁cann	-2468
▁bitter	-2469
▁front	-2470
▁shook	-2471
aser	-2472
▁Johnny	-2473
▁touched	-2474
▁cannot	-2475
▁obedient	-2476
▁fold	-2477
▁ter	-2478
▁flexible	-2479
▁closet	-2480
ama	-2481
pill	-2482
▁useful	-2483
▁mic	-2484
▁fier	-2485
▁dogs	-2486
urous	-2487
▁smelled	-2488
▁adventurous	-2489
port	-2490
▁fierce	-2491
▁hope	-2492
iable	-2493
▁gloomy	-2494
▁independ	-2495
▁ashamed	-2496
▁buil	-2497
▁cri	-2498
▁cater	-2499
▁caterpill	-2500
▁Leo	-2501
▁eager	-2502
▁incred	-2503
▁stret	-2504
▁map	-2505
▁Jill	-2506
▁Re	-2507
▁Em	-2508
▁uses	-2509
▁successful	-2510
▁splash	-2511
▁mis	-2512
▁answer	-2513
▁fool	-2514
▁Sn	-2515
comfort	-2516
▁incredible	-2517
▁depend	-2518
oppy	-2519
ado	-2520
▁terri	-2521
pack	-2522
▁crazy	-2523
▁mighty	-2524
▁popular	-2525
▁spend	-2526
het	-2527
▁mountain	-2528
▁safely	-2529
▁To	-2530
Please	-2531
Good	-2532
▁reliable	-2533
oman	-2534
▁snacks	-2535
▁guil	-2536
comfortable	-2537
aghet	-2538
aghetti	-2539
▁exploring	-2540
iness	-2541
▁woman	-2542
▁uncomfortable	-2543
▁cage	-2544
▁independent	-2545
▁add	-2546
▁across	-2547
▁caterpillar	-2548
▁foolish	-2549
▁shark	-2550
▁sug	-2551
▁moder	-2552
▁spaghetti	-2553
▁returns	-2554
▁guilty	-2555
▁advice	-2556
▁unlock	-2557
▁wand	-2558
▁saf	-2559
▁slid	-2560
▁Fred	-2561
▁dull	-2562
▁sugar	-2563
▁surprises	-2564
▁pump	-2565
▁fright	-2566
udy	-2567
▁wrap	-2568
▁Daddy	-2569
▁tightly	-2570
▁fine	-2571
▁melt	-2572
▁space	-2573
inal	-2574
▁hoped	-2575
▁chicken	-2576
▁Emily	-2577
ouds	-2578
▁terrible	-2579
▁env	-2580
ormous	-2581
▁bloom	-2582
▁deliver	-2583
▁solve	-2584
▁hello	-2585
▁enormous	-2586
▁cheap	-2587
▁orig	-2588
▁hairy	-2589
▁clouds	-2590
eth	-2591
▁hunt	-2592
▁balance	-2593
▁balls	-2594
▁With	-2595
pite	-2596
ues	-2597
My	-2598
▁towel	-2599
▁frightened	-2600
▁listening	-2601
▁original	-2602
▁Mark	-2603
▁ord	-2604
▁Remy	-2605
▁cap	-2606
▁forgive	-2607
▁dependable	-2608
▁fis	-2609
▁glass	-2610
illi	-2611
▁tig	-2612
▁measure	-2613
▁disg	-2614
▁spread	-2615
oggy	-2616
▁compass	-2617
▁check	-2618
▁wondered	-2619
▁serious	-2620
ceed	-2621
▁banana	-2622
▁modern	-2623
lves	-2624
▁gifted	-2625
▁bounce	-2626
▁places	-2627
▁gate	-2628
▁ones	-2629
▁incl	-2630
▁noises	-2631
arsh	-2632
▁charm	-2633
▁succeed	-2634
▁regular	-2635
ize	-2636
cus	-2637
ubby	-2638
▁needs	-2639
▁persist	-2640
ute	-2641
oof	-2642
▁wood	-2643
▁years	-2644
▁guit	-2645
▁sticks	-2646
inary	-2647
▁whale	-2648
illiant	-2649
▁meal	-2650
▁impressive	-2651
▁brilliant	-2652
ants	-2653
▁pretended	-2654
isa	-2655
▁reward	-2656
▁taught	-2657
▁grace	-2658
▁chubby	-2659
alk	-2660
erries	-2661
▁arms	-2662
▁crown	-2663
▁wake	-2664
▁Brownie	-2665
▁straw	-2666
▁berries	-2667
▁true	-2668
▁Bunny	-2669
▁respect	-2670
bled	-2671
▁receives	-2672
▁guitar	-2673
▁disgust	-2674
▁create	-2675
▁compassion	-2676
▁Two	-2677
▁rocket	-2678
▁gigg	-2679
▁glue	-2680
▁study	-2681
▁harmless	-2682
oot	-2683
▁legs	-2684
▁jack	-2685
▁humble	-2686
ellig	-2687
▁charming	-2688
▁batter	-2689
ates	-2690
▁chase	-2691
▁intellig	-2692
▁perm	-2693
▁careless	-2694
▁soap	-2695
▁disgusting	-2696
▁note	-2697
anut	-2698
▁scar	-2699
▁jolly	-2700
▁Lisa	-2701
▁fearful	-2702
rob	-2703
ray	-2704
▁lamp	-2705
▁twins	-2706
▁cheerful	-2707
▁restless	-2708
▁competitive	-2709
.”	-2710
▁stuff	-2711
▁mir	-2712
▁anx	-2713
▁thoughtful	-2714
▁attract	-2715
▁cone	-2716
▁whis	-2717
▁tele	-2718
ground	-2719
▁movie	-2720
Hey	-2721
!”	-2722
upid	-2723
▁Red	-2724
▁strawber	-2725
▁last	-2726
▁Bun	-2727
▁eats	-2728
▁beak	-2729
bin	-2730
arth	-2731
▁tick	-2732
▁cost	-2733
▁envious	-2734
▁boot	-2735
imp	-2736
▁teeth	-2737
ror	-2738
▁carried	-2739
▁passed	-2740
▁stri	-2741
arl	-2742
▁dreams	-2743
airs	-2744
▁anxious	-2745
▁flag	-2746
▁balloons	-2747
▁cabin	-2748
▁pumpkin	-2749
robe	-2750
▁tiger	-2751
issors	-2752
▁persistent	-2753
▁stupid	-2754
▁peanut	-2755
▁prep	-2756
▁drank	-2757
▁record	-2758
▁libr	-2759
▁compassionate	-2760
▁market	-2761
▁Ollie	-2762
▁ordinary	-2763
atient	-2764
▁intelligent	-2765
▁relie	-2766
▁acorn	-2767
▁stepped	-2768
▁pointed	-2769
▁filthy	-2770
▁design	-2771
▁mistake	-2772
▁mirror	-2773
▁pir	-2774
▁troubled	-2775
mbre	-2776
iv	-2777
ject	-2778
▁umbre	-2779
erable	-2780
▁graceful	-2781
▁scissors	-2782
unn	-2783
▁fridge	-2784
cil	-2785
▁miserable	-2786
▁sque	-2787
▁harsh	-2788
▁finger	-2789
▁Be	-2790
atter	-2791
▁impatient	-2792
▁pale	-2793
▁pencil	-2794
▁loll	-2795
ipop	-2796
▁yarn	-2797
▁lollipop	-2798
▁moving	-2799
▁painting	-2800
▁zip	-2801
▁guess	-2802
light	-2803
▁enjoying	-2804
▁quar	-2805
▁helpless	-2806
▁coco	-2807
▁brings	-2808
▁warning	-2809
▁brush	-2810
▁spring	-2811
▁alert	-2812
▁tummy	-2813
▁happiness	-2814
▁shore	-2815
▁glow	-2816
▁jacket	-2817
▁spilled	-2818
▁relax	-2819
▁swan	-2820
▁Mary	-2821
▁wander	-2822
fast	-2823
▁notice	-2824
▁scarf	-2825
▁breakfast	-2826
▁ants	-2827
iff	-2828
▁wagon	-2829
▁tomato	-2830
▁roar	-2831
▁umbrella	-2832
▁dough	-2833
▁tent	-2834
▁body	-2835
▁promises	-2836
land	-2837
▁arg	-2838
▁matter	-2839
▁decorate	-2840
▁compl	-2841
imed	-2842
▁log	-2843
ages	-2844
ones	-2845
▁barn	-2846
▁stat	-2847
▁tape	-2848
▁teas	-2849
▁dolp	-2850
▁restaur	-2851
▁choose	-2852
▁stood	-2853
orable	-2854
▁quarrel	-2855
▁travel	-2856
▁celebrate	-2857
▁regret	-2858
▁sword	-2859
aze	-2860
▁law	-2861
▁valu	-2862
corn	-2863
▁relieved	-2864
▁week	-2865
▁witch	-2866
▁attractive	-2867
▁nothing	-2868
▁adorable	-2869
▁lab	-2870
▁restaurant	-2871
selves	-2872
▁ends	-2873
▁remain	-2874
▁gar	-2875
▁popcorn	-2876
ony	-2877
▁Luna	-2878
▁trick	-2879
▁speed	-2880
▁support	-2881
▁My	-2882
▁lively	-2883
▁bean	-2884
▁hugs	-2885
▁ignorant	-2886
▁salad	-2887
▁cher	-2888
▁island	-2889
▁Mama	-2890
▁faces	-2891
▁distant	-2892
▁invit	-2893
▁modest	-2894
ention	-2895
▁bathroom	-2896
als	-2897
▁jam	-2898
▁cere	-2899
▁shiver	-2900
▁statue	-2901
▁showing	-2902
Tom	-2903
▁driving	-2904
▁seeds	-2905
▁parade	-2906
▁cro	-2907
rie	-2908
Be	-2909
cept	-2910
▁cocoa	-2911
ience	-2912
▁valuable	-2913
▁stove	-2914
▁understood	-2915
▁happening	-2916
▁clock	-2917
▁clap	-2918
▁office	-2919
▁eggs	-2920
▁trap	-2921
▁feathers	-2922
▁encourag	-2923
▁impro	-2924
▁sauce	-2925
cut	-2926
▁covered	-2927
▁reve	-2928
▁question	-2929
▁cereal	-2930
oph	-2931
▁bridge	-2932
▁clay	-2933
▁bubbles	-2934
▁board	-2935
uct	-2936
▁gum	-2937
ature	-2938
▁befri	-2939
▁flies	-2940
▁shrink	-2941
▁retrie	-2942
▁sweetie	-2943
▁seemed	-2944
▁enth	-2945
▁enthus	-2946
▁shoe	-2947
▁offered	-2948
▁Mrs	-2949
▁mailbox	-2950
▁feet	-2951
▁gas	-2952
▁word	-2953
▁spent	-2954
urb	-2955
▁year	-2956
▁chang	-2957
▁tor	-2958
▁scatter	-2959
▁However	-2960
▁tank	-2961
▁realize	-2962
▁brace	-2963
cod	-2964
▁often	-2965
▁bracelet	-2966
▁library	-2967
▁prize	-2968
▁blueber	-2969
▁Chirp	-2970
▁cam	-2971
▁squee	-2972
▁dove	-2973
sist	-2974
▁potato	-2975
▁tag	-2976
▁circle	-2977
ailable	-2978
▁hose	-2979
▁Bobby	-2980
▁dig	-2981
OK	-2982
▁disturb	-2983
▁stranger	-2984
▁complet	-2985
ying	-2986
▁stage	-2987
▁liz	-2988
▁penny	-2989
▁mixed	-2990
▁helm	-2991
▁available	-2992
▁returned	-2993
▁saves	-2994
▁mu	-2995
▁flash	-2996
▁excla	-2997
▁crocod	-2998
▁waves	-2999
▁ang	-3000
▁exclaimed	-3001
▁load	-3002
▁mask	-3003
par	-3004
uth	-3005
▁putting	-3006
▁aunt	-3007
▁mole	-3008
▁St	-3009
▁pun	-3010
dge	-3011
amond	-3012
anches	-3013
▁branches	-3014
andy	-3015
▁mild	-3016
▁separ	-3017
▁gain	-3018
stic	-3019
▁sunfl	-3020
▁diamond	-3021
▁enthusia	-3022
▁shine	-3023
reen	-3024
▁rub	-3025
▁washed	-3026
▁enthusiastic	-3027
▁earth	-3028
▁slipped	-3029
ote	-3030
▁bored	-3031
▁rat	-3032
▁goat	-3033
ocer	-3034
▁rose	-3035
▁lizard	-3036
▁marble	-3037
▁speak	-3038
▁toast	-3039
▁maybe	-3040
ometimes	-3041
▁hunter	-3042
▁knife	-3043
▁suggests	-3044
▁stretch	-3045
▁saying	-3046
▁torn	-3047
▁despite	-3048
▁hoop	-3049
▁locked	-3050
▁hopping	-3051
▁crocodile	-3052
▁built	-3053
▁hay	-3054
▁loudly	-3055
▁sil	-3056
▁mel	-3057
▁lean	-3058
▁Cat	-3059
▁fountain	-3060
▁hears	-3061
▁batht	-3062
ief	-3063
▁pasta	-3064
gu	-3065
▁bathtub	-3066
▁organize	-3067
▁point	-3068
▁fluffy	-3069
▁accept	-3070
▁sweat	-3071
cream	-3072
▁dreaming	-3073
▁shadow	-3074
▁raven	-3075
host	-3076
▁stamp	-3077
▁gem	-3078
▁breath	-3079
ctop	-3080
ctopus	-3081
▁grandpa	-3082
▁beet	-3083
▁haircut	-3084
pes	-3085
▁splashed	-3086
▁coll	-3087
▁Chirpy	-3088
▁thirst	-3089
▁excite	-3090
▁suggested	-3091
unnel	-3092
▁wishes	-3093
▁behave	-3094
▁tunnel	-3095
▁camera	-3096
dle	-3097
▁hammer	-3098
▁ghost	-3099
▁visits	-3100
▁horn	-3101
▁dolphin	-3102
▁ruined	-3103
und	-3104
▁cooking	-3105
▁painted	-3106
▁Andy	-3107
▁split	-3108
▁sleeping	-3109
▁bandage	-3110
▁octopus	-3111
▁truth	-3112
▁arrow	-3113
▁Polly	-3114
▁garage	-3115
▁send	-3116
▁pil	-3117
▁complete	-3118
▁muff	-3119
▁crayon	-3120
ser	-3121
▁sock	-3122
▁fork	-3123
▁Al	-3124
▁joined	-3125
▁cartoon	-3126
▁tem	-3127
▁vide	-3128
▁encoura	-3129
▁thirsty	-3130
▁repair	-3131
▁scr	-3132
▁univer	-3133
▁nuts	-3134
▁Snow	-3135
▁thief	-3136
▁twig	-3137
oin	-3138
▁Momo	-3139
▁Why	-3140
▁Jimmy	-3141
▁parrot	-3142
▁pige	-3143
▁angel	-3144
▁beetle	-3145
▁tooth	-3146
▁crane	-3147
▁roof	-3148
▁helmet	-3149
▁climbs	-3150
▁super	-3151
▁pian	-3152
▁comput	-3153
▁resist	-3154
time	-3155
▁tricks	-3156
▁skip	-3157
▁knight	-3158
▁goose	-3159
▁mush	-3160
▁marry	-3161
▁yourself	-3162
▁cryst	-3163
▁piano	-3164
▁flashlight	-3165
▁insist	-3166
▁soldier	-3167
any	-3168
▁obser	-3169
▁reading	-3170
icop	-3171
icopter	-3172
▁Ros	-3173
▁barber	-3174
▁ur	-3175
▁warned	-3176
▁fig	-3177
▁bull	-3178
▁bushes	-3179
ccol	-3180
ccoli	-3181
▁frown	-3182
▁bananas	-3183
▁er	-3184
▁base	-3185
▁eye	-3186
▁practice	-3187
▁anyway	-3188
▁helicopter	-3189
▁sink	-3190
▁kicked	-3191
▁bicy	-3192
▁Bear	-3193
▁falling	-3194
▁cop	-3195
▁Come	-3196
awn	-3197
▁prevent	-3198
▁waff	-3199
▁sunflower	-3200
▁candle	-3201
▁prov	-3202
▁mushroom	-3203
undry	-3204
▁Doggy	-3205
▁object	-3206
▁pants	-3207
▁trunk	-3208
▁stream	-3209
▁laundry	-3210
▁complain	-3211
▁vi	-3212
▁jeep	-3213
▁disappoin	-3214
cast	-3215
▁computer	-3216
illa	-3217
comes	-3218
▁unpack	-3219
▁mistakes	-3220
play	-3221
▁forgets	-3222
▁broccoli	-3223
▁telling	-3224
▁polish	-3225
▁nature	-3226
▁sandcast	-3227
▁magn	-3228
▁picks	-3229
▁rug	-3230
▁forgave	-3231
▁pengu	-3232
▁comb	-3233
▁fan	-3234
▁wallet	-3235
▁tire	-3236
▁befriends	-3237
▁picking	-3238
▁yelled	-3239
▁Pe	-3240
▁reminded	-3241
▁Rosie	-3242
▁wrote	-3243
cing	-3244
▁early	-3245
▁shut	-3246
▁rot	-3247
▁display	-3248
▁vol	-3249
▁eng	-3250
▁coo	-3251
▁jet	-3252
▁trucks	-3253
can	-3254
▁suit	-3255
▁soar	-3256
▁Even	-3257
ating	-3258
▁mill	-3259
io	-3260
iew	-3261
▁smaller	-3262
▁guard	-3263
▁reveal	-3264
▁mug	-3265
▁pepper	-3266
▁pow	-3267
▁basketball	-3268
▁belt	-3269
opard	-3270
▁yogurt	-3271
▁crystal	-3272
▁view	-3273
▁rice	-3274
cles	-3275
▁yawn	-3276
igator	-3277
▁viol	-3278
inky	-3279
▁melon	-3280
▁ending	-3281
▁trump	-3282
▁climbing	-3283
▁jud	-3284
▁packed	-3285
▁U	-3286
▁mem	-3287
▁badly	-3288
▁grown	-3289
▁rode	-3290
rec	-3291
▁square	-3292
ines	-3293
▁carp	-3294
▁case	-3295
▁sweater	-3296
▁disappeared	-3297
▁track	-3298
▁bicycle	-3299
▁tax	-3300
▁leopard	-3301
▁exciting	-3302
▁invited	-3303
▁means	-3304
▁scoot	-3305
▁replace	-3306
Come	-3307
▁camp	-3308
cc	-3309
▁ways	-3310
▁flute	-3311
▁coins	-3312
▁station	-3313
▁tripped	-3314
▁Instead	-3315
▁package	-3316
▁alligator	-3317
▁retrieve	-3318
▁juicy	-3319
ache	-3320
ebra	-3321
▁cact	-3322
opl	-3323
eropl	-3324
▁stops	-3325
▁pirate	-3326
▁trumpet	-3327
▁these	-3328
▁violin	-3329
reci	-3330
▁Tr	-3331
▁walks	-3332
dom	-3333
▁aeropl	-3334
▁cube	-3335
cano	-3336
▁Sm	-3337
▁avoc	-3338
▁keeping	-3339
▁appreci	-3340
▁chalk	-3341
Are	-3342
▁seal	-3343
▁rever	-3344
▁apologized	-3345
flies	-3346
St	-3347
▁improve	-3348
lter	-3349
▁overcomes	-3350
▁Don	-3351
▁firework	-3352
▁collar	-3353
▁fut	-3354
▁carpet	-3355
▁motorcy	-3356
▁shelter	-3357
▁nail	-3358
▁future	-3359
▁volcano	-3360
▁zebra	-3361
▁purse	-3362
angle	-3363
▁belonged	-3364
under	-3365
▁refus	-3366
▁riding	-3367
▁Freddy	-3368
▁pigeon	-3369
▁Buzz	-3370
▁dive	-3371
▁giggled	-3372
▁taxi	-3373
▁comet	-3374
▁imagine	-3375
▁drops	-3376
▁raft	-3377
▁meat	-3378
▁crack	-3379
▁cactus	-3380
ebook	-3381
▁notebook	-3382
most	-3383
Timmy	-3384
▁shrimp	-3385
▁jug	-3386
▁squash	-3387
▁disag	-3388
▁Sometimes	-3389
▁engine	-3390
▁saus	-3391
iches	-3392
▁spell	-3393
ination	-3394
▁skin	-3395
▁sandwiches	-3396
▁dug	-3397
▁disappointed	-3398
▁almost	-3399
▁shade	-3400
▁stronger	-3401
etsy	-3402
urkey	-3403
▁scale	-3404
▁costume	-3405
▁desk	-3406
▁repeat	-3407
▁sett	-3408
▁bedroom	-3409
▁post	-3410
▁surf	-3411
▁smoke	-3412
bul	-3413
▁pony	-3414
▁practiced	-3415
▁pipe	-3416
▁uncle	-3417
▁message	-3418
▁pretending	-3419
▁oat	-3420
▁chasing	-3421
aff	-3422
▁phot	-3423
▁wheat	-3424
▁reminds	-3425
ighed	-3426
hero	-3427
▁mid	-3428
▁nurse	-3429
▁turkey	-3430
acht	-3431
▁Betsy	-3432
▁jellyfish	-3433
Max	-3434
▁remove	-3435
▁cricket	-3436
▁city	-3437
▁radio	-3438
▁licked	-3439
oved	-3440
▁superhero	-3441
gen	-3442
ours	-3443
▁yacht	-3444
nam	-3445
▁If	-3446
▁diary	-3447
▁attic	-3448
wards	-3449
rod	-3450
▁bul	-3451
▁introd	-3452
▁inse	-3453
bulance	-3454
▁ambulance	-3455
▁bees	-3456
▁envel	-3457
▁boxes	-3458
atch	-3459
▁Your	-3460
▁invite	-3461
we	-3462
▁middle	-3463
▁hotel	-3464
▁knot	-3465
▁vine	-3466
useum	-3467
▁gor	-3468
▁themselves	-3469
tern	-3470
▁screamed	-3471
▁yet	-3472
▁bury	-3473
▁craw	-3474
▁museum	-3475
▁crawled	-3476
otter	-3477
▁otter	-3478
▁scooter	-3479
▁eaten	-3480
ina	-3481
ready	-3482
▁curt	-3483
▁disappear	-3484
▁curtain	-3485
▁quit	-3486
ision	-3487
nament	-3488
▁hipp	-3489
affe	-3490
▁ornament	-3491
▁already	-3492
▁Tiny	-3493
▁oy	-3494
▁offers	-3495
ito	-3496
▁thunder	-3497
▁playground	-3498
▁poured	-3499
▁screen	-3500
▁wins	-3501
▁separate	-3502
▁prepare	-3503
▁bulb	-3504
▁tu	-3505
▁grows	-3506
ogn	-3507
▁thinking	-3508
arian	-3509
quito	-3510
▁poke	-3511
▁seeing	-3512
▁cush	-3513
ifl	-3514
ulifl	-3515
▁recogn	-3516
▁weigh	-3517
▁actually	-3518
▁motorcycle	-3519
▁mos	-3520
▁delay	-3521
▁dust	-3522
▁pilot	-3523
▁butterflies	-3524
▁attach	-3525
▁offer	-3526
▁gorilla	-3527
▁giraffe	-3528
▁times	-3529
▁distance	-3530
▁caulifl	-3531
▁drawings	-3532
▁hurry	-3533
Where	-3534
▁jumps	-3535
▁smiling	-3536
▁shield	-3537
▁pebble	-3538
stri	-3539
▁mosquito	-3540
▁thread	-3541
▁envelope	-3542
cuss	-3543
Now	-3544
▁penguin	-3545
ric	-3546
▁peek	-3547
eer	-3548
▁shape	-3549
▁cauliflower	-3550
▁seas	-3551
▁carrying	-3552
▁led	-3553
▁bubble	-3554
▁cooked	-3555
▁hippo	-3556
▁discuss	-3557
▁Smith	-3558
▁aeroplane	-3559
▁bottom	-3560
▁forth	-3561
▁needle	-3562
azz	-3563
▁magnet	-3564
▁rubber	-3565
▁wip	-3566
▁task	-3567
▁apologizes	-3568
▁paws	-3569
▁resp	-3570
▁poem	-3571
▁figure	-3572
▁sunset	-3573
▁dem	-3574
▁baseball	-3575
▁itch	-3576
▁rise	-3577
▁Please	-3578
▁slip	-3579
▁admire	-3580
▁screw	-3581
▁flea	-3582
▁counted	-3583
▁patch	-3584
▁steak	-3585
▁wife	-3586
▁football	-3587
▁peach	-3588
▁vet	-3589
▁lifted	-3590
▁stack	-3591
▁fac	-3592
▁pit	-3593
▁club	-3594
▁factory	-3595
▁yoga	-3596
ffe	-3597
▁pole	-3598
ffee	-3599
▁bump	-3600
▁sneeze	-3601
▁zipp	-3602
▁sheet	-3603
essert	-3604
▁insect	-3605
▁hook	-3606
▁judge	-3607
▁thanks	-3608
▁size	-3609
▁dessert	-3610
▁chess	-3611
▁airport	-3612
▁trop	-3613
strich	-3614
▁refuses	-3615
▁encounter	-3616
▁triangle	-3617
▁wipe	-3618
▁hedge	-3619
?”	-3620
iron	-3621
▁pattern	-3622
▁trophy	-3623
▁onion	-3624
urch	-3625
▁tied	-3626
▁eraser	-3627
elery	-3628
indeer	-3629
▁corner	-3630
▁serve	-3631
vator	-3632
▁mint	-3633
▁weep	-3634
▁coal	-3635
▁video	-3636
▁golf	-3637
▁elevator	-3638
▁lend	-3639
▁tube	-3640
iling	-3641
▁barrel	-3642
▁spinning	-3643
▁kay	-3644
zed	-3645
▁requ	-3646
▁musician	-3647
▁reverse	-3648
comm	-3649
ophone	-3650
▁chain	-3651
▁recomm	-3652
▁tear	-3653
▁bathe	-3654
▁celery	-3655
▁catches	-3656
▁reindeer	-3657
▁suff	-3658
▁mule	-3659
▁journal	-3660
▁ignore	-3661
▁salt	-3662
▁sailed	-3663
▁rag	-3664
▁True	-3665
▁coffee	-3666
▁battery	-3667
▁weather	-3668
▁math	-3669
irit	-3670
▁demand	-3671
▁nicely	-3672
▁vest	-3673
▁loop	-3674
▁Go	-3675
seek	-3676
▁mop	-3677
ef	-3678
▁metal	-3679
▁herb	-3680
▁those	-3681
aky	-3682
ately	-3683
▁fisher	-3684
▁wire	-3685
▁cushion	-3686
ety	-3687
ccer	-3688
▁leash	-3689
▁drawer	-3690
▁strawberry	-3691
▁cats	-3692
▁ext	-3693
▁freez	-3694
▁soccer	-3695
▁press	-3696
▁unite	-3697
▁wrapped	-3698
▁rhin	-3699
▁planet	-3700
▁meadow	-3701
▁folder	-3702
▁Rose	-3703
▁appear	-3704
▁pus	-3705
render	-3706
▁oyster	-3707
▁nowhere	-3708
Stop	-3709
▁twir	-3710
asher	-3711
▁glove	-3712
▁bin	-3713
▁yield	-3714
▁supply	-3715
▁tears	-3716
▁makeup	-3717
aw	-3718
▁swinging	-3719
oceros	-3720
▁church	-3721
▁fireman	-3722
▁argue	-3723
▁may	-3724
▁tray	-3725
▁request	-3726
▁micr	-3727
washer	-3728
▁whisp	-3729
▁safety	-3730
anic	-3731
▁receive	-3732
▁skirt	-3733
gl	-3734
chair	-3735
ney	-3736
chanic	-3737
▁dishwasher	-3738
▁lotion	-3739
▁forward	-3740
▁pinch	-3741
▁fisherman	-3742
▁sy	-3743
▁microphone	-3744
▁magaz	-3745
▁tease	-3746
▁extra	-3747
▁changed	-3748
▁meeting	-3749
▁keeps	-3750
▁barking	-3751
▁frame	-3752
▁includ	-3753
▁restore	-3754
▁shrug	-3755
▁questions	-3756
kelet	-3757
ement	-3758
▁temp	-3759
▁lying	-3760
▁rhinoceros	-3761
▁wool	-3762
ley	-3763
▁boats	-3764
▁helper	-3765
▁ostrich	-3766
▁once	-3767
▁mechanic	-3768
▁ink	-3769
ations	-3770
▁avocado	-3771
▁maze	-3772
▁armchair	-3773
▁cardboard	-3774
▁boys	-3775
▁cupboard	-3776
ron	-3777
▁half	-3778
▁dishes	-3779
▁panic	-3780
▁tut	-3781
▁Ella	-3782
▁tornado	-3783
asses	-3784
▁flour	-3785
aid	-3786
aroo	-3787
angaroo	-3788
▁spirit	-3789
tress	-3790
▁Some	-3791
ned	-3792
▁standing	-3793
ho	-3794
imney	-3795
ured	-3796
▁warns	-3797
glasses	-3798
place	-3799
▁sub	-3800
▁skelet	-3801
▁sunglasses	-3802
▁tap	-3803
▁chimney	-3804
ither	-3805
▁film	-3806
▁vend	-3807
▁appla	-3808
rosc	-3809
▁medal	-3810
▁low	-3811
▁mattress	-3812
web	-3813
▁skull	-3814
▁cob	-3815
king	-3816
▁Mum	-3817
anda	-3818
▁surrender	-3819
loo	-3820
▁lights	-3821
roscope	-3822
▁kangaroo	-3823
▁recommend	-3824
erc	-3825
▁spoil	-3826
▁ig	-3827
▁igloo	-3828
▁zipper	-3829
▁goal	-3830
▁Pet	-3831
▁blow	-3832
▁switch	-3833
Help	-3834
▁prun	-3835
▁sailor	-3836
▁dreamed	-3837
Me	-3838
▁vendor	-3839
▁realizing	-3840
▁snap	-3841
▁itself	-3842
▁fort	-3843
▁moms	-3844
▁sandcastle	-3845
ucet	-3846
appy	-3847
▁cooler	-3848
ince	-3849
▁lime	-3850
▁lightning	-3851
▁applaud	-3852
▁cobweb	-3853
▁faucet	-3854
ckey	-3855
▁hockey	-3856
▁hive	-3857
▁shock	-3858
▁reef	-3859
▁radish	-3860
▁powder	-3861
utes	-3862
▁fireplace	-3863
ival	-3864
▁refused	-3865
▁exerc	-3866
▁temple	-3867
▁opera	-3868
▁newsp	-3869
▁incre	-3870
▁enter	-3871
angu	-3872
▁wheels	-3873
If	-3874
▁anywhere	-3875
▁skeleton	-3876
▁fallen	-3877
▁missile	-3878
▁anch	-3879
▁discovered	-3880
▁Bubbles	-3881
▁answered	-3882
▁microscope	-3883
▁deter	-3884
▁Rex	-3885
▁langu	-3886
▁gust	-3887
▁cable	-3888
▁Pete	-3889
▁dancer	-3890
▁por	-3891
▁raise	-3892
▁lie	-3893
▁urge	-3894
▁fog	-3895
▁ing	-3896
▁cord	-3897
▁Jenny	-3898
case	-3899
▁kayak	-3900
ouses	-3901
uel	-3902
ym	-3903
ense	-3904
▁determ	-3905
redient	-3906
▁ingredient	-3907
▁trash	-3908
▁gym	-3909
▁anchor	-3910
▁reass	-3911
▁winter	-3912
▁ears	-3913
▁sle	-3914
▁minutes	-3915
▁napkin	-3916
▁Peter	-3917
▁mixer	-3918
▁baking	-3919
▁muffin	-3920
ising	-3921
▁tools	-3922
▁winning	-3923
▁laser	-3924
▁belongs	-3925
▁sight	-3926
htray	-3927
▁passport	-3928
▁pear	-3929
▁Nut	-3930
▁veil	-3931
▁whispered	-3932
▁hours	-3933
▁theater	-3934
▁handle	-3935
night	-3936
▁grill	-3937
▁teleph	-3938
▁apologize	-3939
year	-3940
▁added	-3941
▁tutor	-3942
▁unable	-3943
▁sparkly	-3944
▁allowed	-3945
▁telephone	-3946
▁houses	-3947
